{
  "type": "Article",
  "title": "Aménagements covidesques",
  "date": "",
  "author": "Xavier Morin",
  "URL": "",
  "imgURL": "",
  "introduction": "Voici quelques informations pratiques concernant le virus dont on entend beaucoup parler ces temps-ci.",
  "content": [{
      "type": "Paragraph",
      "title": "Nouvelle église !",
      "lines": [
        "<img class=\"vignette\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/fa/Puiseaux_%C3%A9glise.jpg\">",
        "Contrairement à ce qui est indiqué sur le faire-part, le mariage religieux sera célébré à 14h30 en l'<strong>Église Notre-Dame de Puiseaux</strong> (2 Rue Blanchard, 45390 Puiseaux - si vous avez un téléphone moderne, cliquez directement sur ce <a href=\"https://goo.gl/maps/7BM7dkXh6vGKkYj67\" target=\"_blank\">lien google-map</a>). Cette église, nettement plus spacieuse et tout aussi intéressante architecturalement, permettra à chacun de se tenir à distance réglementaire de ses voisins, ce que ne permettait pas l'église de Beaune-la-Rolande.",
        "Pour vous stationner, il faudra sans doute être un peu astucieux. Cependant, nous avons repéré pour vous les meilleures emplacements bénéficiant d'un ombragement optimal :",
        {
          "type": "List",
          "class": "",
          "items": [
            "promenade du parc à 280m à pieds",
            "place de jeu de paume à 350m à pieds"
          ]
        }
      ]
    },
    {
      "type": "Paragraph",
      "title": "Respect des gestes barrière",
      "lines": [
        "Merci de respecter les gestes barrière :)",
        {
          "type": "List",
          "class": "",
          "items": [
            "Pendant toute la cérémonie : hormis le Père Bertrand, les mariés, la famille proche et la chorale, nous vous demanderons de porter un masque.",
            "Pendant la réception : évitez les grandes embrassades même si vous en mourrez d'envie. La réception se tiendra, si le temps le permet, le plus possible en plein air, il parait que le virus n'aime pas ça..."
          ]
        },
        "Du gel hydroalcoolique et des masques seront disponibles à l'entrée de l'église et sur le lieu de réception."
      ]
    }
  ]
}